/*  Canvases  */
"action" = "action"; 
"alert" = "alert"; 
"av" = "av"; 
"communication" = "communication"; 
"content" = "content"; 
"device" = "device"; 
"editor" = "editor"; 
"file" = "file"; 
"hardware" = "hardware"; 
"image" = "image"; 
"maps" = "maps"; 
"navigation" = "navigation"; 
"notification" = "notification"; 
"social" = "social"; 
"toggle" = "toggle"; 

/*  Layers  */
"action" = "action"; 
"alert" = "alert"; 
"av" = "av"; 
"communication" = "communication"; 
"content" = "content"; 
"device" = "device"; 
"editor" = "editor"; 
"file" = "file"; 
"hardware" = "hardware"; 
"image" = "image"; 
"maps" = "maps"; 
"navigation" = "navigation"; 
"notification" = "notification"; 
"social" = "social"; 
"toggle" = "toggle"; 

/*  Graphics  */
"Work" = "Work"; 
"Wallet Travel" = "Wallet Travel"; 
"Wallet Membership" = "Wallet Membership"; 
"Wallet Giftcard" = "Wallet Giftcard"; 
"Visibility Off" = "Visibility Off"; 
"Visibility" = "Visibility"; 
"View Week" = "View Week"; 
"View Stream" = "View Stream"; 
"View Quilt" = "View Quilt"; 
"View Module" = "View Module"; 
"View List" = "View List"; 
"View Headline" = "View Headline"; 
"View Day" = "View Day"; 
"View Column" = "View Column"; 
"View Carousel" = "View Carousel"; 
"View Array" = "View Array"; 
"View Agenda" = "View Agenda"; 
"Verified User" = "Verified User"; 
"Turned in Not" = "Turned in Not"; 
"Turned In" = "Turned In"; 
"Trending Up" = "Trending Up"; 
"Trending Neutral" = "Trending Neutral"; 
"Trending Down" = "Trending Down"; 
"Translate" = "Translate"; 
"Track Changes" = "Track Changes"; 
"Today" = "Today"; 
"TOC" = "TOC"; 
"Thumbs Up Down" = "Thumbs Up Down"; 
"Thumb Up" = "Thumb Up"; 
"Thumb Down" = "Thumb Down"; 
"Theaters" = "Theaters"; 
"Tab Unselected" = "Tab Unselected"; 
"Tab" = "Tab"; 
"System Update TV" = "System Update TV"; 
"Swap Verticle Circle" = "Swap Verticle Circle"; 
"Swap Vert" = "Swap Vert"; 
"Swap Horiz" = "Swap Horiz"; 
"Supervisor Account" = "Supervisor Account"; 
"Subject" = "Subject"; 
"Store" = "Store"; 
"Stars" = "Stars"; 
"Star Rate" = "Star Rate"; 
"Spell Check" = "Spell Check"; 
"Speaker Notes" = "Speaker Notes"; 
"Shopping Cart" = "Shopping Cart"; 
"Shopping Basket" = "Shopping Basket"; 
"Shop Two" = "Shop Two"; 
"Shop" = "Shop"; 
"Settings Voice" = "Settings Voice"; 
"Settings Remote" = "Settings Remote"; 
"Settings Power" = "Settings Power"; 
"Settings Phone" = "Settings Phone"; 
"Settings Overscan" = "Settings Overscan"; 
"Settings Input Svideo" = "Settings Input Svideo"; 
"Settings Input HDMI" = "Settings Input HDMI"; 
"Settings Input Composite" = "Settings Input Composite"; 
"Settings Input Component" = "Settings Input Component"; 
"Settings Input Antenna" = "Settings Input Antenna"; 
"Settings Ethernet" = "Settings Ethernet"; 
"Settings Display" = "Settings Display"; 
"Settings Cell" = "Settings Cell"; 
"Settings Bluetooth" = "Settings Bluetooth"; 
"Settings Backup Restore" = "Settings Backup Restore"; 
"Settings Applications" = "Settings Applications"; 
"Settings" = "Settings"; 
"Search" = "Search"; 
"Schedule" = "Schedule"; 
"Room" = "Room"; 
"Restore" = "Restore"; 
"Report Problem" = "Report Problem"; 
"Reorder" = "Reorder"; 
"Redeen" = "Redeen"; 
"Receipt" = "Receipt"; 
"History" = "History"; 
"Question Answer" = "Question Answer"; 
"Restore" = "Restore"; 
"Print" = "Print"; 
"Polymer" = "Polymer"; 
"Picture in Picture" = "Picture in Picture"; 
"Perm Scan Wifi" = "Perm Scan Wifi"; 
"Perm Phone Message" = "Perm Phone Message"; 
"Perm Media" = "Perm Media"; 
"Perm Identity" = "Perm Identity"; 
"Perm Device Info" = "Perm Device Info"; 
"Perm Data Setting" = "Perm Data Setting"; 
"Perm Contact Cal" = "Perm Contact Cal"; 
"Perm Camera Mic" = "Perm Camera Mic"; 
"Payment" = "Payment"; 
"Page View" = "Page View"; 
"Open With" = "Open With"; 
"Open in New" = "Open in New"; 
"Open in Browser" = "Open in Browser"; 
"Note Add" = "Note Add"; 
"Mark Unread Inbox" = "Mark Unread Inbox"; 
"Loyalty" = "Loyalty"; 
"Lock Outline" = "Lock Outline"; 
"Lock Open" = "Lock Open"; 
"Lock" = "Lock"; 
"List" = "List"; 
"Launch" = "Launch"; 
"Language" = "Language"; 
"Label Outline" = "Label Outline"; 
"Label" = "Label"; 
"Invert Colors" = "Invert Colors"; 
"Input" = "Input"; 
"Info Outline" = "Info Outline"; 
"Info" = "Info"; 
"HTTPS" = "HTTPS"; 
"Home" = "Home"; 
"Highlight Remove" = "Highlight Remove"; 
"Help" = "Help"; 
"Group Work" = "Group Work"; 
"Grade" = "Grade"; 
"Get App" = "Get App"; 
"Flip To Front" = "Flip To Front"; 
"Flip To Back" = "Flip To Back"; 
"Find Replace" = "Find Replace"; 
"Find in Page" = "Find in Page"; 
"Favorite Outline" = "Favorite Outline"; 
"Favorite" = "Favorite"; 
"Face" = "Face"; 
"Extension" = "Extension"; 
"Explore" = "Explore"; 
"Exit to App" = "Exit to App"; 
"Event" = "Event"; 
"Done All" = "Done All"; 
"Done" = "Done"; 
"DNS" = "DNS"; 
"Description" = "Description"; 
"Delete" = "Delete"; 
"Dashboard" = "Dashboard"; 
"Credit Card" = "Credit Card"; 
"Class" = "Class"; 
"Check Circle" = "Check Circle"; 
"Cached" = "Cached"; 
"Bug Report" = "Bug Report"; 
"Bookmark Outline" = "Bookmark Outline"; 
"Bookmark" = "Bookmark"; 
"Book" = "Book"; 
"Backup" = "Backup"; 
"Autorenew" = "Autorenew"; 
"Assignment Turned In" = "Assignment Turned In"; 
"Assignment Returned" = "Assignment Returned"; 
"Assignment Return" = "Assignment Return"; 
"Assignment Late" = "Assignment Late"; 
"Assignment Ind" = "Assignment Ind"; 
"Assignment" = "Assignment"; 
"Assessment" = "Assessment"; 
"Aspect Ratio" = "Aspect Ratio"; 
"Announcement" = "Announcement"; 
"Android" = "Android"; 
"Alarm On" = "Alarm On"; 
"Alarm Off" = "Alarm Off"; 
"Alarm Add" = "Alarm Add"; 
"Alarm" = "Alarm"; 
"Add Shopping Cart" = "Add Shopping Cart"; 
"Account Circle" = "Account Circle"; 
"Account Box" = "Account Box"; 
"Account Balance Wallet" = "Account Balance Wallet"; 
"Accoutn Balance" = "Accoutn Balance"; 
"Accessibility" = "Accessibility"; 
"3D Rotation" = "3D Rotation"; 
"Warning" = "Warning"; 
"Error" = "Error"; 
"Stop" = "Stop"; 
"Snooze" = "Snooze"; 
"Skip Prev" = "Skip Prev"; 
"Skip Next" = "Skip Next"; 
"Shuffle" = "Shuffle"; 
"Replay" = "Replay"; 
"Repeat One" = "Repeat One"; 
"Repeat" = "Repeat"; 
"Recent Actors" = "Recent Actors"; 
"Radio" = "Radio"; 
"Queue Music" = "Queue Music"; 
"Queue" = "Queue"; 
"Playlist Add" = "Playlist Add"; 
"Play Shopping Baf" = "Play Shopping Baf"; 
"Play Circle Outline" = "Play Circle Outline"; 
"Play Circle Fill" = "Play Circle Fill"; 
"Play Arrow" = "Play Arrow"; 
"Pause Circle Outline" = "Pause Circle Outline"; 
"Pause Circle Fill" = "Pause Circle Fill"; 
"Pause" = "Pause"; 
"Not Interested" = "Not Interested"; 
"New Releases" = "New Releases"; 
"My Library Music" = "My Library Music"; 
"My Library Books" = "My Library Books"; 
"My Library Add" = "My Library Add"; 
"Movie" = "Movie"; 
"Mic Off" = "Mic Off"; 
"Mic None" = "Mic None"; 
"Mic" = "Mic"; 
"Loop" = "Loop"; 
"High Quality" = "High Quality"; 
"Hearing" = "Hearing"; 
"Games" = "Games"; 
"Fast Rewind" = "Fast Rewind"; 
"Fast Forward" = "Fast Forward"; 
"Explicit" = "Explicit"; 
"Equalizer" = "Equalizer"; 
"Closed Caption" = "Closed Caption"; 
"AV Timer" = "AV Timer"; 
"Album" = "Album"; 
"Web" = "Web"; 
"Volume Up" = "Volume Up"; 
"Volume Off" = "Volume Off"; 
"Volume Mute" = "Volume Mute"; 
"Volume Down" = "Volume Down"; 
"Video Cam Off" = "Video Cam Off"; 
"Video Cam" = "Video Cam"; 
"Video Collection" = "Video Collection"; 
"Surround Sound" = "Surround Sound"; 
"Subtitles" = "Subtitles"; 
"VPN Key" = "VPN Key"; 
"Voicemail" = "Voicemail"; 
"Text SMS" = "Text SMS"; 
"Swap Calls" = "Swap Calls"; 
"Stay Primary Portrait" = "Stay Primary Portrait"; 
"Stay Primary Landscape" = "Stay Primary Landscape"; 
"Stay Current Portrait" = "Stay Current Portrait"; 
"Stay Current Landscape" = "Stay Current Landscape"; 
"Ring Volume" = "Ring Volume"; 
"Quick Contacts Mail" = "Quick Contacts Mail"; 
"Quick Contacts Dialer" = "Quick Contacts Dialer"; 
"Portable Wifi Off" = "Portable Wifi Off"; 
"Phone" = "Phone"; 
"No Sim" = "No Sim"; 
"Messenger" = "Messenger"; 
"Message" = "Message"; 
"Location On" = "Location On"; 
"Location Off" = "Location Off"; 
"Live Help" = "Live Help"; 
"Invert Colors On" = "Invert Colors On"; 
"Invert Colors Off" = "Invert Colors Off"; 
"Import Export" = "Import Export"; 
"Forum" = "Forum"; 
"Email" = "Email"; 
"DND On" = "DND On"; 
"Dialpad" = "Dialpad"; 
"Dialer SIP" = "Dialer SIP"; 
"Contacts" = "Contacts"; 
"Comment" = "Comment"; 
"Clear All" = "Clear All"; 
"Chat" = "Chat"; 
"Call Split" = "Call Split"; 
"Call Received" = "Call Received"; 
"Call Missed" = "Call Missed"; 
"Call Merge" = "Call Merge"; 
"Call Made" = "Call Made"; 
"Call End" = "Call End"; 
"Call" = "Call"; 
"Business" = "Business"; 
"Undo" = "Undo"; 
"Text Format" = "Text Format"; 
"Sort" = "Sort"; 
"Send" = "Send"; 
"Select All" = "Select All"; 
"Save" = "Save"; 
"Report" = "Report"; 
"Reply All" = "Reply All"; 
"Reply" = "Reply"; 
"Remove Circle Outline" = "Remove Circle Outline"; 
"Remove Circle" = "Remove Circle"; 
"Remove" = "Remove"; 
"Redo" = "Redo"; 
"Mark Unread" = "Mark Unread"; 
"Mail" = "Mail"; 
"Link" = "Link"; 
"Inbox" = "Inbox"; 
"Gester" = "Gester"; 
"Forward" = "Forward"; 
"Flag" = "Flag"; 
"Filter List" = "Filter List"; 
"Drafts" = "Drafts"; 
"Create" = "Create"; 
"Content Paste" = "Content Paste"; 
"Content Cut" = "Content Cut"; 
"Content Copy" = "Content Copy"; 
"Clear" = "Clear"; 
"Block" = "Block"; 
"Backspace" = "Backspace"; 
"Archive" = "Archive"; 
"Add Circle Outline" = "Add Circle Outline"; 
"Add Circle" = "Add Circle"; 
"Add Box" = "Add Box"; 
"Add" = "Add"; 
"WiFi Tethering" = "WiFi Tethering"; 
"WiFi Lock" = "WiFi Lock"; 
"USB" = "USB"; 
"Storage" = "Storage"; 
"Signal WiFi Statusbar Null" = "Signal WiFi Statusbar Null"; 
"Signal WiFi Statusbar Not Connected" = "Signal WiFi Statusbar Not Connected"; 
"Signal WiFi Statusbar Connected No Internet 4" = "Signal WiFi Statusbar Connected No Internet 4"; 
"Signal WiFi Statusbar Connected No Internet 3" = "Signal WiFi Statusbar Connected No Internet 3"; 
"Signal WiFi Statusbar Connected No Internet 2" = "Signal WiFi Statusbar Connected No Internet 2"; 
"Signal WiFi Statusbar Connected No Internet" = "Signal WiFi Statusbar Connected No Internet"; 
"Signal WiFi Statusbar Connected No Internet 1" = "Signal WiFi Statusbar Connected No Internet 1"; 
"Signal WiFi Statusbar 4 Bar" = "Signal WiFi Statusbar 4 Bar"; 
"Signal WiFi Statusbar 3 Bar" = "Signal WiFi Statusbar 3 Bar"; 
"Signal WiFi Statusbar 2 Bar" = "Signal WiFi Statusbar 2 Bar"; 
"Signal WiFi Statusbar 1 Bar" = "Signal WiFi Statusbar 1 Bar"; 
"Signal WiFi Off" = "Signal WiFi Off"; 
"Signal WiFi 4 Bar" = "Signal WiFi 4 Bar"; 
"Signal WiFi 3 Bar" = "Signal WiFi 3 Bar"; 
"Signal WiFi 2 Bar" = "Signal WiFi 2 Bar"; 
"Signal WiFi 1 Bar" = "Signal WiFi 1 Bar"; 
"Signal WiFi 0 Bar" = "Signal WiFi 0 Bar"; 
"Signal Cellular Off" = "Signal Cellular Off"; 
"Signal Cellular Null" = "Signal Cellular Null"; 
"Signa; Cellular No SIM" = "Signa; Cellular No SIM"; 
"Signal Cellular Connected No Internet 4 Bar" = "Signal Cellular Connected No Internet 4 Bar"; 
"Signal Cellular Connected No Internet 3 Bar" = "Signal Cellular Connected No Internet 3 Bar"; 
"Signal Cellular Connected No Internet 2 Bar" = "Signal Cellular Connected No Internet 2 Bar"; 
"Signal Cellular Connected No Internet 0 Bar" = "Signal Cellular Connected No Internet 0 Bar"; 
"Signal Cellular 4 Bar" = "Signal Cellular 4 Bar"; 
"Signal Cellular 3 Bar" = "Signal Cellular 3 Bar"; 
"Signal Cellular 2 Bar" = "Signal Cellular 2 Bar"; 
"Signal Cellular 1 Bar" = "Signal Cellular 1 Bar"; 
"Signal Cellular 0 Bar" = "Signal Cellular 0 Bar"; 
"Settings System Daydream" = "Settings System Daydream"; 
"SD Storage" = "SD Storage"; 
"Screen Rotation" = "Screen Rotation"; 
"Screen Lock Rotation" = "Screen Lock Rotation"; 
"Screen Lock Portrait" = "Screen Lock Portrait"; 
"Screen Lock Landscape" = "Screen Lock Landscape"; 
"Now Widgets" = "Now Widgets"; 
"Now Wallpaper" = "Now Wallpaper"; 
"NFC" = "NFC"; 
"Network WiFi" = "Network WiFi"; 
"Network Cell" = "Network Cell"; 
"Multitrack Audio" = "Multitrack Audio"; 
"Location Searching" = "Location Searching"; 
"Location Disabled" = "Location Disabled"; 
"GPS Off" = "GPS Off"; 
"GPS Not Fixed" = "GPS Not Fixed"; 
"GPS Fixed" = "GPS Fixed"; 
"DVR" = "DVR"; 
"Devices" = "Devices"; 
"Developer Mode" = "Developer Mode"; 
"Data Usage" = "Data Usage"; 
"Brightness Medium" = "Brightness Medium"; 
"Brightness Low" = "Brightness Low"; 
"Brightness High" = "Brightness High"; 
"Brightness Auto" = "Brightness Auto"; 
"Bluetooth Searching" = "Bluetooth Searching"; 
"Bluetooth Disabled" = "Bluetooth Disabled"; 
"Bluetooth Connected" = "Bluetooth Connected"; 
"Bluetooth" = "Bluetooth"; 
"Battery Unknown" = "Battery Unknown"; 
"Battery Std" = "Battery Std"; 
"Battery Full" = "Battery Full"; 
"Battery Charging Full" = "Battery Charging Full"; 
"Battery Charging 80" = "Battery Charging 80"; 
"Battery Charging 60" = "Battery Charging 60"; 
"Battery Charging 50" = "Battery Charging 50"; 
"Battery Charging 30" = "Battery Charging 30"; 
"Battery Charging 20" = "Battery Charging 20"; 
"Battery Alert" = "Battery Alert"; 
"Battery 90" = "Battery 90"; 
"Battery 80" = "Battery 80"; 
"Battery 60" = "Battery 60"; 
"Battery 50" = "Battery 50"; 
"Battery 30" = "Battery 30"; 
"Battery 20" = "Battery 20"; 
"Airplane Mode On" = "Airplane Mode On"; 
"Airplane Mode Off" = "Airplane Mode Off"; 
"Add Alarm" = "Add Alarm"; 
"Access Time" = "Access Time"; 
"Access Alarms" = "Access Alarms"; 
"Access Alarm" = "Access Alarm"; 
"Wrap Text" = "Wrap Text"; 
"Vertical Align Top" = "Vertical Align Top"; 
"Vertical Align Center" = "Vertical Align Center"; 
"Vertical Align Bottom" = "Vertical Align Bottom"; 
"Publish" = "Publish"; 
"Mode Edit" = "Mode Edit"; 
"Mode Comment" = "Mode Comment"; 
"Merge Type" = "Merge Type"; 
"Insert Photo" = "Insert Photo"; 
"Insert Link" = "Insert Link"; 
"Insert Invitation" = "Insert Invitation"; 
"Insert Emoticon" = "Insert Emoticon"; 
"Insert Drive File" = "Insert Drive File"; 
"Insert Comment" = "Insert Comment"; 
"Insert Chart" = "Insert Chart"; 
"Functions" = "Functions"; 
"Format Underline" = "Format Underline"; 
"Format Text Direction R to L" = "Format Text Direction R to L"; 
"Format Text Direction L to R" = "Format Text Direction L to R"; 
"Format Strikethrough" = "Format Strikethrough"; 
"Format Size" = "Format Size"; 
"Format Quote" = "Format Quote"; 
"Format Paint" = "Format Paint"; 
"Format List Numbered" = "Format List Numbered"; 
"Format List Bulleted" = "Format List Bulleted"; 
"Format Line Spacing" = "Format Line Spacing"; 
"Format Italic" = "Format Italic"; 
"Format Indent Increase" = "Format Indent Increase"; 
"Format Indent Decrease" = "Format Indent Decrease"; 
"Format Color Text" = "Format Color Text"; 
"Format Color Reset" = "Format Color Reset"; 
"Format Color Fill" = "Format Color Fill"; 
"Format Clear" = "Format Clear"; 
"Format Bold" = "Format Bold"; 
"Format Align Right" = "Format Align Right"; 
"Format Align Left" = "Format Align Left"; 
"Format Align Justify" = "Format Align Justify"; 
"Formal Align Center" = "Formal Align Center"; 
"Border Vertical" = "Border Vertical"; 
"Border Style" = "Border Style"; 
"Border Right" = "Border Right"; 
"Border Outer" = "Border Outer"; 
"Border Left" = "Border Left"; 
"Border Inner" = "Border Inner"; 
"Border Horizontal" = "Border Horizontal"; 
"Border Color" = "Border Color"; 
"Border Clear" = "Border Clear"; 
"Border Bottom " = "Border Bottom "; 
"Border All" = "Border All"; 
"Attach Money" = "Attach Money"; 
"Attach File" = "Attach File"; 
"Folder Shared" = "Folder Shared"; 
"Folder Open" = "Folder Open"; 
"Folder" = "Folder"; 
"File Upload" = "File Upload"; 
"File Download" = "File Download"; 
"Cloud Upload" = "Cloud Upload"; 
"Cloud Queue" = "Cloud Queue"; 
"Cloud Off" = "Cloud Off"; 
"Could Download" = "Could Download"; 
"Cloud Done" = "Cloud Done"; 
"Cloud Circle" = "Cloud Circle"; 
"Cloud" = "Cloud"; 
"Attachment" = "Attachment"; 
"Watch" = "Watch"; 
"TV" = "TV"; 
"Tablet Mac" = "Tablet Mac"; 
"Tablet Android" = "Tablet Android"; 
"Tablet" = "Tablet"; 
"Speaker" = "Speaker"; 
"Smartphone" = "Smartphone"; 
"SIM Card" = "SIM Card"; 
"Security" = "Security"; 
"Phone Link Off" = "Phone Link Off"; 
"Phone Link" = "Phone Link"; 
"Phone iPhone" = "Phone iPhone"; 
"Phone Android" = "Phone Android"; 
"Mouse" = "Mouse"; 
"Memory" = "Memory"; 
"latop Windows" = "latop Windows"; 
"Laptop Mac" = "Laptop Mac"; 
"Laptop Chromebook" = "Laptop Chromebook"; 
"Laptop" = "Laptop"; 
"Keyboard Voice" = "Keyboard Voice"; 
"Keyboard Tab" = "Keyboard Tab"; 
"Keyboard Return" = "Keyboard Return"; 
"Keyboard Hide" = "Keyboard Hide"; 
"Keyboard Control" = "Keyboard Control"; 
"Keyboard Capslock" = "Keyboard Capslock"; 
"Keyboard Backspace" = "Keyboard Backspace"; 
"Keyboard Arrow Up" = "Keyboard Arrow Up"; 
"Keyboard Arrow Right" = "Keyboard Arrow Right"; 
"Keyboard Arrow Down" = "Keyboard Arrow Down"; 
"Keyboard Alt" = "Keyboard Alt"; 
"Keyboard" = "Keyboard"; 
"Headset Mic" = "Headset Mic"; 
"Headset" = "Headset"; 
"Gamepad" = "Gamepad"; 
"Dock" = "Dock"; 
"Desktop Windows" = "Desktop Windows"; 
"Desktop Mac" = "Desktop Mac"; 
"Computer" = "Computer"; 
"Cast Connected" = "Cast Connected"; 
"Cast" = "Cast"; 
"WB Sunny" = "WB Sunny"; 
"WB Irradescent" = "WB Irradescent"; 
"WB Incandescent" = "WB Incandescent"; 
"WB Cloudy" = "WB Cloudy"; 
"WB Auto" = "WB Auto"; 
"Tune" = "Tune"; 
"Transform" = "Transform"; 
"Tonality" = "Tonality"; 
"Timer Off" = "Timer Off"; 
"Timer Auto" = "Timer Auto"; 
"Timer 3" = "Timer 3"; 
"Timer" = "Timer"; 
"Timer 10" = "Timer 10"; 
"Time Lapse" = "Time Lapse"; 
"Texture" = "Texture"; 
"Tag Faces" = "Tag Faces"; 
"Switch Video" = "Switch Video"; 
"Switch Camera" = "Switch Camera"; 
"Style" = "Style"; 
"Straighten" = "Straighten"; 
"Slideshow" = "Slideshow"; 
"Rotate Right" = "Rotate Right"; 
"Rotate Left" = "Rotate Left"; 
"Remove Red Eye" = "Remove Red Eye"; 
"Portrait" = "Portrait"; 
"Photo Library" = "Photo Library"; 
"Photo Album" = "Photo Album"; 
"Photo" = "Photo"; 
"Panorama Wide Angle" = "Panorama Wide Angle"; 
"Panorama Vertical" = "Panorama Vertical"; 
"Panorama Horizontal" = "Panorama Horizontal"; 
"Panorama Fisheye" = "Panorama Fisheye"; 
"Panorama" = "Panorama"; 
"Palette" = "Palette"; 
"Navigate Next" = "Navigate Next"; 
"Navigate Before" = "Navigate Before"; 
"Nature People" = "Nature People"; 
"Nature" = "Nature"; 
"Movie Creation" = "Movie Creation"; 
"Loupe" = "Loupe"; 
"Looks 2" = "Looks 2"; 
"Looks 1" = "Looks 1"; 
"Looks 6" = "Looks 6"; 
"Looks 5" = "Looks 5"; 
"Looks 4" = "Looks 4"; 
"Looks 3" = "Looks 3"; 
"Looks" = "Looks"; 
"Lens" = "Lens"; 
"Leak Remove" = "Leak Remove"; 
"Leak Add" = "Leak Add"; 
"Landscape" = "Landscape"; 
"ISO" = "ISO"; 
"Image Aspect Ratio" = "Image Aspect Ratio"; 
"Image" = "Image"; 
"Healing" = "Healing"; 
"HDR Weak" = "HDR Weak"; 
"HDR Strong" = "HDR Strong"; 
"HDR On" = "HDR On"; 
"HDR Off" = "HDR Off"; 
"Grid On" = "Grid On"; 
"Grid Off" = "Grid Off"; 
"Grain" = "Grain"; 
"Gradient" = "Gradient"; 
"Flip" = "Flip"; 
"Flash On" = "Flash On"; 
"Flash Off" = "Flash Off"; 
"Flash Auto" = "Flash Auto"; 
"Flare" = "Flare"; 
"Filter Vintage" = "Filter Vintage"; 
"Filter Tilt Shift" = "Filter Tilt Shift"; 
"Filter None" = "Filter None"; 
"Filter HDR" = "Filter HDR"; 
"Filter Frames" = "Filter Frames"; 
"Filter Drama" = "Filter Drama"; 
"Filter Center Focus" = "Filter Center Focus"; 
"Filter B and W" = "Filter B and W"; 
"Filter 9 Plus" = "Filter 9 Plus"; 
"Filter 9" = "Filter 9"; 
"Filter 8" = "Filter 8"; 
"Filter 7" = "Filter 7"; 
"Filter 6" = "Filter 6"; 
"Filter 5" = "Filter 5"; 
"Filter 4" = "Filter 4"; 
"Filter 3" = "Filter 3"; 
"Filter 2" = "Filter 2"; 
"Filter" = "Filter"; 
"Filter 1" = "Filter 1"; 
"Exposure Zero" = "Exposure Zero"; 
"Exposure Plus 2" = "Exposure Plus 2"; 
"Exposure +1" = "Exposure +1"; 
"Exposure -2" = "Exposure -2"; 
"Exposure -1" = "Exposure -1"; 
"Exposure" = "Exposure"; 
"Edit" = "Edit"; 
"Details" = "Details"; 
"Dehaze" = "Dehaze"; 
"Crop Square" = "Crop Square"; 
"Crop Portrait" = "Crop Portrait"; 
"Crop Original" = "Crop Original"; 
"Crop Landscape" = "Crop Landscape"; 
"Crop Free" = "Crop Free"; 
"Crop Din" = "Crop Din"; 
"Crop 7 5" = "Crop 7 5"; 
"Crop 5 4" = "Crop 5 4"; 
"Crop 3 2" = "Crop 3 2"; 
"Crop" = "Crop"; 
"Crop 16 9" = "Crop 16 9"; 
"Control Point Duplicate" = "Control Point Duplicate"; 
"Control Point" = "Control Point"; 
"Compare" = "Compare"; 
"Colorize" = "Colorize"; 
"Color Lens" = "Color Lens"; 
"Collections" = "Collections"; 
"Center Focus Weak" = "Center Focus Weak"; 
"Center Focus Strong" = "Center Focus Strong"; 
"Camera Roll" = "Camera Roll"; 
"Camera Rear" = "Camera Rear"; 
"Camera Front" = "Camera Front"; 
"Camera Alt" = "Camera Alt"; 
"Camera" = "Camera"; 
"Brush" = "Brush"; 
"Brightness 7" = "Brightness 7"; 
"Brightness 6" = "Brightness 6"; 
"Brightness 5" = "Brightness 5"; 
"Brightness 4" = "Brightness 4"; 
"Brightness 3" = "Brightness 3"; 
"Brightness 2" = "Brightness 2"; 
"Brightness 1" = "Brightness 1"; 
"Blur On" = "Blur On"; 
"Blur Off" = "Blur Off"; 
"Blur Linear" = "Blur Linear"; 
"Blur Circular" = "Blur Circular"; 
"Audiotrack" = "Audiotrack"; 
"Assistant Photo" = "Assistant Photo"; 
"Adjust" = "Adjust"; 
"Add To Photos" = "Add To Photos"; 
"Traffic" = "Traffic"; 
"Terrain" = "Terrain"; 
"Store Mall Directory" = "Store Mall Directory"; 
"Satellite" = "Satellite"; 
"Restaurant Menu" = "Restaurant Menu"; 
"Rate Review" = "Rate Review"; 
"Place" = "Place"; 
"Pin Drop" = "Pin Drop"; 
"Navigation" = "Navigation"; 
"My Location" = "My Location"; 
"Map" = "Map"; 
"Location History" = "Location History"; 
"Local Taxi" = "Local Taxi"; 
"Local Shipping" = "Local Shipping"; 
"Local See" = "Local See"; 
"Local Restaurant" = "Local Restaurant"; 
"Local Print Shop" = "Local Print Shop"; 
"Local Post Office" = "Local Post Office"; 
"Local Play" = "Local Play"; 
"Local Pizza" = "Local Pizza"; 
"Local Phone" = "Local Phone"; 
"Local Pharmacy" = "Local Pharmacy"; 
"Local Parking" = "Local Parking"; 
"Local Offer" = "Local Offer"; 
"Local Movies" = "Local Movies"; 
"Local Mall" = "Local Mall"; 
"Local Library" = "Local Library"; 
"Local Laundry Service" = "Local Laundry Service"; 
"Local Hotel" = "Local Hotel"; 
"Local Hospital" = "Local Hospital"; 
"Local Grocery Store" = "Local Grocery Store"; 
"Local Gas Station" = "Local Gas Station"; 
"Local Florist" = "Local Florist"; 
"Local Drink" = "Local Drink"; 
"Local Convenience Store" = "Local Convenience Store"; 
"Local Car Wash" = "Local Car Wash"; 
"Local Cafe" = "Local Cafe"; 
"Local Bar" = "Local Bar"; 
"Local Attraction" = "Local Attraction"; 
"Local ATM" = "Local ATM"; 
"Local Airport" = "Local Airport"; 
"Layers Clear" = "Layers Clear"; 
"layers" = "layers"; 
"Hotel" = "Hotel"; 
"Flight" = "Flight"; 
"Directions Walk" = "Directions Walk"; 
"Directions Transit" = "Directions Transit"; 
"Directions Train" = "Directions Train"; 
"Directions Subway" = "Directions Subway"; 
"Directions Ferry" = "Directions Ferry"; 
"Directions Car" = "Directions Car"; 
"Directions Bus" = "Directions Bus"; 
"Directions Bike" = "Directions Bike"; 
"Directions" = "Directions"; 
"Been Here" = "Been Here"; 
"Unfold More" = "Unfold More"; 
"Unfold Less" = "Unfold Less"; 
"Refresh" = "Refresh"; 
"More Vert" = "More Vert"; 
"More Horiz" = "More Horiz"; 
"Menu" = "Menu"; 
"Fullscreen Exit" = "Fullscreen Exit"; 
"Fullscreen" = "Fullscreen"; 
"Expand More" = "Expand More"; 
"Expand Less" = "Expand Less"; 
"Close" = "Close"; 
"Chevron Right" = "Chevron Right"; 
"Chevron Left" = "Chevron Left"; 
"Check" = "Check"; 
"Cancel" = "Cancel"; 
"Arrow Forward" = "Arrow Forward"; 
"Arrow Drop Up" = "Arrow Drop Up"; 
"Arrow Drop Down Circle" = "Arrow Drop Down Circle"; 
"Arrow Drop Down" = "Arrow Drop Down"; 
"Arrow Back" = "Arrow Back"; 
"Apps" = "Apps"; 
"VPN Lock" = "VPN Lock"; 
"Voice Chat" = "Voice Chat"; 
"Vibration" = "Vibration"; 
"Time to Leave" = "Time to Leave"; 
"Tap and Play" = "Tap and Play"; 
"System Update" = "System Update"; 
"Sync Problem" = "Sync Problem"; 
"Sync Disabled" = "Sync Disabled"; 
"Sync" = "Sync"; 
"SMS Failed" = "SMS Failed"; 
"SMS" = "SMS"; 
"Sim Card Alert" = "Sim Card Alert"; 
"SD Card" = "SD Card"; 
"Play Install" = "Play Install"; 
"Play Download" = "Play Download"; 
"Phone Paused" = "Phone Paused"; 
"Phone Missed" = "Phone Missed"; 
"Phone Locked" = "Phone Locked"; 
"Phone In Talk" = "Phone In Talk"; 
"Phone Forwarded" = "Phone Forwarded"; 
"Phone Bluetooth Speaker" = "Phone Bluetooth Speaker"; 
"Network Locked" = "Network Locked"; 
"More" = "More"; 
"MMS" = "MMS"; 
"Folder Special" = "Folder Special"; 
"Event Note" = "Event Note"; 
"Event Busy" = "Event Busy"; 
"Event Available" = "Event Available"; 
"Drive ETA" = "Drive ETA"; 
"Do Not Disturb" = "Do Not Disturb"; 
"DND Forward Slash" = "DND Forward Slash"; 
"Disc Full" = "Disc Full"; 
"Bluetooth Audio" = "Bluetooth Audio"; 
"ADB" = "ADB"; 
"What's Hot" = "What's Hot"; 
"Share" = "Share"; 
"School" = "School"; 
"Public" = "Public"; 
"Poll" = "Poll"; 
"Plus One" = "Plus One"; 
"Person Outline" = "Person Outline"; 
"Person Add" = "Person Add"; 
"Person" = "Person"; 
"People Outline" = "People Outline"; 
"People" = "People"; 
"Party Mode" = "Party Mode"; 
"Pages" = "Pages"; 
"Notifications Paused" = "Notifications Paused"; 
"Notifications On" = "Notifications On"; 
"Notifications Off" = "Notifications Off"; 
"Notifications None" = "Notifications None"; 
"Notifications" = "Notifications"; 
"Mood" = "Mood"; 
"Location City" = "Location City"; 
"Group Add" = "Group Add"; 
"Group" = "Group"; 
"Domain" = "Domain"; 
"Cake" = "Cake"; 
"Star Outline" = "Star Outline"; 
"Star Half" = "Star Half"; 
"Star" = "Star"; 
"Radio Button On" = "Radio Button On"; 
"Radio Button Off" = "Radio Button Off"; 
"Checkbox Outline Blank" = "Checkbox Outline Blank"; 
"Checkbox" = "Checkbox"; 
